[
    {"nombre" : "Sueños compartidos" , "text": "En estos sueños, dos personas sueñan lo mismo o aparecen aspectos similares en los sueños de ambas, por ejemplo detalles del lugar o los sucesos del sueño. Son poco frecuentes, pero se producen. Hay que estar atentos. Para descubrir que hemos tenido uno de estos es necesario que adoptemos la costumbre de contarle nuestros sueños a las personas que aparecen en ellos. Es sorprendente encontrarse con estos casos porque nos muestran cuánta conexión tenemos con los demás, más allá de las distancias.", "data": "Amor/Pesadillas/" },
    {"nombre" : "Sueños lúcidos", "text" : "En estos sueños nos damos cuenta de que estamos soñando. A la manera de la película “Inception” (Origen), tenemos conciencia de que nuestro cuerpo está en la cama mientras visualizamos y vivimos escenas. A veces, incluso podemos cambiar algunos aspectos del sueño a voluntad. Tener sueños lúcidos es una capacidad natural que todos poseemos. En la antigüedad, se utilizaban para la sanación. Es posible entrenarse para experimentar sueños lúcidos y de esa manera utilizarlos para hacer cambios en nuestras actitudes o descubrir soluciones para nuestros problemas.", "data": "Amor/Pesadillas/Naturaleza"},
    {"nombre" : "Sueños de visitas" , "text" : "Son sueños en los que vemos o interactuamos con personas ya fallecidas. Estos “encuentros” suelen estar rodeados de una sensación de paz, como si esa persona hubiera venido a comunicarnos que se encuentra bien. A diferencia de la categoría anterior, las personas que experimentan este tipo de sueños suelen despertarse con una sensación de alivio y revelación de una profunda certeza de la vida después de la muerte.", "data": "Pesadillas/Amor"},
    {"nombre" : "Sueño numinoso" , "text" : "Son los sueños en donde contactamos con figuras espirituales, guías o seres de luz. La persona que sueña recibe consuelo, mensajes o incluso orientación concreta para la vida cotidiana. Se percibe en seguida que estos no son sueños “ordinarios” sino que existe en ellos una energía especial. Vale la pena, después de un sueño de estos, meditar sobre el mensaje recibido. Muchas veces suceden grandes revelaciones en ellos", "data": "Espiritual"},
    {"nombre" : "Sueño Eureka" , "text" : "Son sueños en donde se descubre la solución a un problema. Es un clásico de los investigadores de este tema el famoso sueño del científico Von Kekulé, a través del cual resolvió un problema de química que lo estaba volviendo loco. No fue el único. El creador del helicóptero, el de la máquina de coser y cientos de inventores y artistas (entre ellos John Lennon, con su tema “Imagine”), afirman haber traído de un sueño sus mejores creaciones.", "data": "Dinero"},
    {"nombre":"Sueños anidados", "text":"A veces soñamos que nos despertamos, incluso que nos levantamos, pero de pronto, nos damos cuenta de que es un sueño, y nos despertamos de verdad. A esto se le llama “falso despertar” y a veces suceden varios en una misma noche. Si en lugar de despertar volvés a soñar, entonces has experimentado un sueño anidado. Un sueño dentro del sueño. Es como si nuestra mente hiciera trampa, fingiendo que ya nos hemos levantado, para seguir durmiendo un ratito más", "data":"Pesadillas" },
    {"nombre":"Sueños pre-cognitivos", "text":"Son aquellos sueños en los que parecemos anticiparnos al futuro. Vemos una situación que después sucede o recibimos una noticia que después se confirma en la vigilia. Muchas personas experimentan estos sueños con mucho dramatismo, ya que la mayoría de las veces la información llega en forma de pesadilla, con alto impacto emocional. ¿Coincidencia? ¿Premonición? ¿Información que llega telepáticamente?", "data":"Amor/Pesadilla/Dinero"}    
]